<template>
  <div class="content-width-right content-flex explain">
    <div>
      <li>累计用户量</li>
      <p>
        累计用户量可以衡量一个网站运营推广结果，累计用户量越多，代表网站越知名
      </p>
    </div>
    <div>
      <li>新增用户数</li>
      <p>新增用户数是衡量运营推广活动结果的重要指标</p>
    </div>
    <div>
      <li>日活</li>
      <p>
        日活就是指一天之内到底有多少不同的用户访问了你的网站。日活要比IP数更能真实准确地反映用户数量。活跃度越高的平台在用户质量上更有优势。特别是对于媒体平台，作为为用户提供内容服务的平台，用户的数量、活跃度直接决定这个平台是否有必要存在下去，而活跃度高的媒体平台相对来说的优势是有更多的用户愿意使用该平台。这些数据一方面可以作为融资的数据，另一方面对于广告商来说，活跃度高的平台也是他们的首选。
      </p>
    </div>
    <div>
      <li>访问次数</li>
      <p>
        访问次数是指访客完整打开了网站页面进行访问的次数。访问次数是网站的访问速度的衡量标准
      </p>
      <p>
        如果访问次数明显少于访客数，就说明很多用户在没有完全打开网页时就将网页关闭了。如果是这样的情况，我们就要好好检查一下网站的访问速度了，看看到底是网站空间出了问题还是网站程序出了问题。访问次数一般会大于日活。
      </p>
    </div>
    <div>
      <li>页面浏览量</li>
      <p>
        页面浏览量和访问次数是呼应的。用户访问网站时每打开一个页面，就记为1个PV。同一个页面被访问多次，浏览量也会累积。一个网站的浏览量越高，说明这个网站的知名度越高，内容越受用户喜欢。
      </p>
    </div>
    <div>
      <li>平均访问时长</li>
      <p>
        平均访问时长是衡量网站用户体验的一个重要指标
      </p>
      <p>
        平均访问时长是用户访问网站的平均停留时间。平均访问时长=总访问时长/访问次数。如果用户不喜欢网站的内容，可能稍微看一眼就关闭网页了，那么平均访问时长就很短;如果用户对网站的内容很感兴趣，一连看了很多内容，或者在网站停留了很长时间，平均访问时长就很长。
      </p>
    </div>
    <div>
      <li>人均页面浏览量</li>
      <p>
        人均页面浏览量是衡量网站用户体验的指标
      </p>
      <p>
        人均页面浏览量是用户访问网站的平均浏览页面量。人均页面浏览量=浏览量/日活。人均页面浏览量很少，说明你的网站对用户的吸引力不强。
      </p>
    </div>
    <div>
      <li>平均访问页数</li>
      <p>
        平均访问页数也是衡量网站的用户体验的指标
      </p>
      <p>
        平均访问页数是用户访问网站的平均浏览页数。平均访问页数=浏览量/访问次数。平均访问页数很少，说明访客进入你的网站后访问少数几个页面就离开了。
      </p>
    </div>
  </div>
</template>
<script>
export default {
  name: "Explain"
};
</script>
<style lang="less" scoped>
.explain {
  flex-direction: column;
  text-align: left;
  line-height: 2;
  div {
    padding-left: 10px;
    padding-right: 10px;
    li {
      color: cornflowerblue;
      font-size: 18px;
    }
    p {
      text-indent: 2em;
      color: #3ad0d7;
      font-size: 14px;
    }
  }
}
</style>
